[
  "templater-obsidian",
  "dataview",
  "recent-files-obsidian",
  "buttons",
  "obsidian-style-settings",
  "settings-search",
  "nldates-obsidian",
  "obsidian-icon-shortcodes",
  "link-favicon",
  "mononote",
  "omnisearch",
  "tag-wrangler",
  "activity-heatmap",
  "post-webhook",
  "code-styler",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "folders2graph",
  "obsidian-local-rest-api",
  "home-tab",
  "ninja-cursor",
  "darlal-switcher-plus",
  "obsidian-minimal-settings",
  "terminal",
  "obsidian-enhancing-export",
  "data-files-editor",
  "obsidian-html-plugin",
  "extended-graph",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]